/* The other answer for Cocoa input manager plugin alert panel. */
"Decide later" = "나중에 결정";

/* The default answer for Cocoa input manager plugin alert panel. */
"Disable" = "비활성화";

/* The title of the Edit menu item. */
"Edit" = "편집";

/* The alt answer for Cocoa input manager plugin alert panel. */
"Enable" = "활성화";

/* The title of the Input menu item. */
"Input" = "입력";

/* The title for Cocoa input manager plugin alert panel. */
"Old style plug-in input managers detected" = "이전 스타일 입력 관리 플러그인 감지됨";

/* The title of the Character Palette menu item. */
"Special Characters\\U2026" = "특수 문자...";

/* The msg for Cocoa input manager plugin alert panel. */
"You have one or more old style plug-in input managers installed.  They are utilizing an unsupported and undocumented operating system functionality.  With Mac OS X 10.5 Leopard and later, this input method functionality is disabled by default due to security concerns.  Apple recommends keeping this functionality disabled.  Disabling this functionality does not limit any operating system features.\r\rWould you like to enable the plug-in input managers (the new setting takes effect after re-login)?" = "한개 이상의 이전 스타일 입력 관리 플러그인이 설치되어 있습니다. 이는 지원되지않고 문서화되지 않은 운영체제의 기능을 사용합니다. Mac OS X 10.5 Leopard 이상을 사용하면 이 입력 방식 기능은 보안의 이유로 비활성화됩니다. Apple은 이 기능을 비활성화하도록 권장합니다. 이 기능을 비활성화해도 운영 체제의 기능이 전혀 제한되지 않습니다.\r\r플러그인 입력 관리 플러그인을 활성화하겠습니까(새로운 설정을 적용하려면 다시 로그인해야합니다)?";

